
[Combo\Find]
Count=20
#0=GUI_List
#1=menu_main
#2=ReadThis_645
#3=xtbbxx
#4=wxmksz
#5=Filename
#6=txt
#7=JYW
#8=get_bh
#9=rmenu
#10=list
#11=output_m
#12=out
#13=jbxxsz_menu
#14=LoadUserInfo
#15=Choose_UserInfo
#16=EmergencyCharge
#17=Read_433
#18=433
#19=OpenCom_188
[Combo\Replace]
Count=20
#0=input
#1=_sprintfEx
#2=_strcmp
#3=_strlen
#4=_strtoul
#5=int8
#6=_fwrite
#7=_fclose
#8=_fseek
#9=_fread
#10=_fopen
#11=uint8 
#12=_strcpy
#13=_printf
#14=DOWNUP_CBBZ
#15=_atof
#16=k==IDOK
#17=ZSJSTR
#18=SBuffer
#19=Rbuffer
[Combo\Url]
Count=1
#0=file:///C:/test/funcdemo.c
[Combo\Find in Files]
Count=20
#0=UpdateItemStateCallback
#1=GroupSetUpdate
#2=VM_ALL
#3=GroupSetShow
#4=GroupSetInit
#5=ShowMenuNoNWIDSetParam
#6=showmenu
#7=CheckPasswordForm
#8=GeneralForm
#9=menu
#10=DrawLine
#11=RefreshLCD
#12=MENU_ITM
#13=MainForm
#14=ExistAuxBGot
#15=PutAuxBlock
#16=SP_TX_BUF_SIZE
#17=SpTxGetSize
#18=RmReset
#19=ComClearRxBuffer
[Combo\Find in File Type]
Count=2
#0=*.c
#1=*.h
[Combo\Find in File Exclude]
Count=0
[Combo\Find in File Folder]
Count=16
#0=F:\工作\雅加科技\HH v0.04D1
#1=F:\工作\雅加科技\雅加程序
#2=G:\重庆明光\CRW470
#3=G:\重庆明光\CQ470\CQ470
#4=G:\重庆明光\CQ4701\CQ470
#5=F:\捷先\兰德第一次的程序
#6=C:\Users\Administrator\Desktop\dbf
#7=E:\工作\深圳一卡通\HJ20120220\CJIrdaLOAD
#8=E:\工作\深圳一卡通\CUR WORK\CJIrdaLOAD
#9=E:\工作\深圳一卡通\HJ20120220
#10=E:\工作\深圳一卡通\CUR WORK\IrDaNew
#11=E:\工作\一卡通测试\
#12=E:\工作\深圳一卡通\HJ20120220\
#13=E:\漳州科能程序
#14=E:\tmp\HJ\program\漳州科能程序
#15=E:\tmp\HJ\program\漳州\漳州科能程序
[Combo\FtpSubdir]
Count=0
[Combo\FtpBasedir]
Count=0